
/* Class = "NSWindow"; title = "Skype API Security"; ObjectID = "5"; */
"5.title" = "Skype API 보안";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "12"; */
"12.title" = "이 애플리케이션이 Skype를 사용하도록 허용";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "13"; */
"13.title" = "이 애플리케이션이 Skype를 사용하도록 허용하되 향후 다시 확인";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "14"; */
"14.title" = "이 애플리케이션이 Skype를 사용하도록 허용하지 않음";

/* Class = "NSTextFieldCell"; title = "Another application wants to use Skype"; ObjectID = "26"; */
"26.title" = "다른 애플리케이션이 Skype 사용 시도";

/* Class = "NSTextFieldCell"; title = "Another application is trying to access Skype. This can be a potential security risk. What would you like to do?"; ObjectID = "27"; */
"27.title" = "다른 애플리케이션이 Skype에 액세스하려고 시도하고 있습니다. 이는 잠재적인 보안 위험이 될 수 있습니다. 어떻게 하시겠습니까?";

/* Class = "NSTextFieldCell"; title = "Unknown Application"; ObjectID = "28"; */
"28.title" = "알 수 없는 애플리케이션";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "29"; */
"29.title" = "확인";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "30"; */
"30.title" = "Radio";
